# New user
message.mail.welcome.txt.hi=\u041f\u0440\u0438\u0432\u0435\u0442
message.mail.welcome.txt.title=\u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u004d\u0079\u0046\u0069\u006c\u006d\u004c\u0069\u0073\u0074\u0021
message.mail.welcome.txt.clickLink=\u041f\u0435\u0440\u0435\u0439\u0434\u0438\u0020\u043f\u043e\u0020\u044d\u0442\u043e\u0439\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u003a
message.mail.welcome.title=\u0414\u043E\u0431\u0440\u043E\u0020\u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C\u0021\u0020\u007C\u0020\u004D\u0079\u0046\u0069\u006C\u006D\u004C\u0069\u0073\u0074
message.mail.welcome.helloText=\u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u004d\u0079\u0046\u0069\u006c\u006d\u004c\u0069\u0073\u0074\u0021
message.mail.welcome.hello=\u041f\u0440\u0438\u0432\u0435\u0442
message.mail.welcome.description=\u041c\u044b\u0020\u0440\u0430\u0434\u044b\u002c\u0020\u0447\u0442\u043e\u0020\u0432\u044b\u0020\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c\u0020\u0432\u0020\u004d\u0079\u0046\u0069\u006c\u006d\u004c\u0069\u0073\u0074\u002e\u0020\u0412\u043e\u002d\u043f\u0435\u0440\u0432\u044b\u0445\u002c\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0020\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u002e\u0020\u041f\u0440\u043e\u0441\u0442\u043e\u0020\u043d\u0430\u0436\u043c\u0438\u0442\u0435\u0020\u043a\u043d\u043e\u043f\u043a\u0443\u0020\u043d\u0438\u0436\u0435\u002e
message.mail.welcome.button=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442
message.mail.welcome.ignore=\u0412\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438\u0020\u044d\u0442\u043e\u0020\u043f\u0438\u0441\u044c\u043c\u043e\u002c\u0020\u043f\u043e\u0442\u043e\u043c\u0443\u0020\u0447\u0442\u043e\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0447\u0442\u043e\u0020\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0020\u043d\u043e\u0432\u0443\u044e\u0020\u0443\u0447\u0435\u0442\u043d\u0443\u044e\u0020\u0437\u0430\u043f\u0438\u0441\u044c\u002e\u003c\u0062\u0072\u003e\u0412\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0020\u043f\u043e\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u0020\u0432\u044b\u0448\u0435\u0020\u0432\u0020\u0442\u0435\u0447\u0435\u043d\u0438\u0435\u0020\u003c\u0062\u003e\u0032\u0034\u0020\u0447\u0430\u0441\u043e\u0432\u003c\u002f\u0062\u003e\u002e

# Confirm user
message.mail.confirm_user.txt.hi=\u041f\u0440\u0438\u0432\u0435\u0442
message.mail.confirm_user.txt.title=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u0432\u0430\u0448\u0435\u0439\u0020\u0443\u0447\u0435\u0442\u043d\u043e\u0439\u0020\u0437\u0430\u043f\u0438\u0441\u0438
message.mail.confirm_user.txt.clickLink=\u041f\u0435\u0440\u0435\u0439\u0434\u0438\u0020\u043f\u043e\u0020\u044d\u0442\u043e\u0439\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u003a
message.mail.confirm_user.title=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435\u0020\u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430\u0020\u007C\u0020\u004D\u0079\u0046\u0069\u006C\u006D\u004C\u0069\u0073\u0074
message.mail.confirm_user.helloText=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430
message.mail.confirm_user.hello=\u041f\u0440\u0438\u0432\u0435\u0442
message.mail.confirm_user.description=\u0414\u043b\u044f\u0020\u0432\u0430\u0448\u0435\u0433\u043e\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430\u0020\u0437\u0430\u043f\u0440\u043e\u0448\u0435\u043d\u043e\u0020\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u002e\u0020\u0427\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u002c\u0020\u043d\u0430\u0436\u043c\u0438\u0442\u0435\u0020\u043a\u043d\u043e\u043f\u043a\u0443\u0020\u043d\u0438\u0436\u0435\u002e
message.mail.confirm_user.button=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442
message.mail.confirm_user.ignore=\u0412\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438\u0020\u044d\u0442\u043e\u0020\u043f\u0438\u0441\u044c\u043c\u043e\u002c\u0020\u043f\u043e\u0442\u043e\u043c\u0443\u0020\u0447\u0442\u043e\u0020\u0434\u043b\u044f\u0020\u0432\u0430\u0448\u0435\u0439\u0020\u0443\u0447\u0435\u0442\u043d\u043e\u0439\u0020\u0437\u0430\u043f\u0438\u0441\u0438\u0020\u0437\u0430\u043f\u0440\u043e\u0448\u0435\u043d\u043e\u0020\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u002e\u003c\u0062\u0072\u003e\u0412\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0020\u043f\u043e\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u0020\u0432\u044b\u0448\u0435\u0020\u0432\u0020\u0442\u0435\u0447\u0435\u043d\u0438\u0435\u0020\u003c\u0062\u003e\u0032\u0034\u0020\u0447\u0430\u0441\u043e\u0432\u003c\u002f\u0062\u003e\u002e

# Password reset
message.mail.password_reset.txt.title=\u0417\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u0020\u0441\u0431\u0440\u043E\u0441\u0020\u043F\u0430\u0440\u043E\u043B\u044F\u0020\u0434\u043B\u044F\u0020\u0432\u0430\u0448\u0435\u0439\u0020\u0443\u0447\u0435\u0442\u043D\u043E\u0439\u0020\u0437\u0430\u043F\u0438\u0441\u0438
message.mail.password_reset.txt.hi=\u041F\u0440\u0438\u0432\u0435\u0442
message.mail.password_reset.txt.description=\u041A\u0442\u043E\u002D\u0442\u043E\u0020\u0437\u0430\u043F\u0440\u043E\u0441\u0438\u043B\u0020\u0441\u0431\u0440\u043E\u0441\u0020\u043F\u0430\u0440\u043E\u043B\u044F\u0020\u0434\u043B\u044F\u0020\u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430\u0020\u0441\u0020\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439\u0020\u043F\u043E\u0447\u0442\u043E\u0439
message.mail.password_reset.txt.clickLink=\u041F\u0435\u0440\u0435\u0439\u0434\u0438\u0020\u043F\u043E\u0020\u044D\u0442\u043E\u0439\u0020\u0441\u0441\u043B\u044B\u043A\u0435\u002C\u0020\u0447\u0442\u043E\u0431\u044B\u0020\u0441\u0431\u0440\u043E\u0441\u0438\u0442\u044C\u0020\u043F\u0430\u0440\u043E\u043B\u044C\u002E
message.mail.password_reset.title=\u0412\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435\u0020\u043F\u0430\u0440\u043E\u043B\u044F\u0020\u007C\u0020\u004D\u0079\u0046\u0069\u006C\u006D\u004C\u0069\u0073\u0074
message.mail.password_reset.helloText=\u0417\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u0020\u0441\u0431\u0440\u043E\u0441\u0020\u043F\u0430\u0440\u043E\u043B\u044F
message.mail.password_reset.hello=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435
message.mail.password_reset.description=\u041A\u0442\u043E\u002D\u0442\u043E\u0020\u0437\u0430\u043F\u0440\u043E\u0441\u0438\u043B\u0020\u0441\u0431\u0440\u043E\u0441\u0020\u043F\u0430\u0440\u043E\u043B\u044F\u0020\u0434\u043B\u044F\u0020\u0443\u0447\u0435\u0442\u043D\u043E\u0439\u0020\u0437\u0430\u043F\u0438\u0441\u0438\u0020\u0441\u0020\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439\u0020\u043F\u043E\u0447\u0442\u043E\u0439
message.mail.password_reset.button=\u0421\u0431\u0440\u043E\u0441\u0438\u0442\u044C\u0020\u043F\u0430\u0440\u043E\u043B\u044C
message.mail.password_reset.reason=\u0412\u044B\u0020\u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438\u0020\u044D\u0442\u043E\u0020\u043F\u0438\u0441\u044C\u043C\u043E\u002C\u0020\u043F\u043E\u0442\u043E\u043C\u0443\u0020\u0447\u0442\u043E\u0020\u043A\u0442\u043E\u002D\u0442\u043E\u0020\u0437\u0430\u043F\u0440\u043E\u0441\u0438\u043B\u0020\u0441\u0431\u0440\u043E\u0441\u0020\u043F\u0430\u0440\u043E\u043B\u044F\u0020\u0434\u043B\u044F\u0020\u0432\u0430\u0448\u0435\u0439\u0020\u043F\u043E\u0447\u0442\u044B\u002E

# Fragments
message.mail.fragments.any_questions.questions=\u0415\u0441\u043b\u0438\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0435\u0441\u0442\u044c\u0020\u043a\u0430\u043a\u0438\u0435\u002d\u043b\u0438\u0431\u043e\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u044b\u002c\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0020\u043e\u0442\u0432\u0435\u0442\u044c\u0442\u0435\u0020\u043d\u0430\u0020\u044d\u0442\u043e\u0020\u043f\u0438\u0441\u044c\u043c\u043e\u0020\u002d\u0020\u043c\u044b\u0020\u0432\u0441\u0435\u0433\u0434\u0430\u0020\u0440\u0430\u0434\u044b\u0020\u0432\u0430\u043c\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u002e
message.mail.fragments.any_questions.team=\u041a\u043e\u043c\u0430\u043d\u0434\u0430\u0020\u004d\u0079\u0046\u0069\u006c\u006d\u004c\u0069\u0073\u0074
message.mail.fragments.ignore_if_mistake.mistake=\u0415\u0441\u043b\u0438\u0020\u044d\u0442\u043e\u0020\u043f\u0438\u0441\u044c\u043c\u043e\u0020\u043f\u0440\u0438\u0448\u043b\u043e\u0020\u043f\u043e\u0020\u043e\u0448\u0438\u0431\u043a\u0435\u002c\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0020\u043f\u0440\u043e\u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0020\u0435\u0433\u043e\u002e
message.mail.fragments.need_help.need_help=\u041d\u0443\u0436\u043d\u0430\u0020\u043f\u043e\u043c\u043e\u0449\u044c\u003f
message.mail.fragments.need_help.link=\u041c\u044b\u0020\u0433\u043e\u0442\u043e\u0432\u044b\u0020\u043a\u0020\u043e\u0431\u0449\u0435\u043d\u0438\u044e
